Repository: alabarga/presupuesto-navarra
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: Presupuestos del Gobierno de Navarra

source: Presupuestos
es: Presupuestos Generales de Navarra

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Gobierno de Navarra

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos no financieros en el Gobierno de Navarra

source: Gobierno de Aragón
es: Gobierno de Navarra

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para Navarra)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Navarra

source: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Navarra

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Gobierno de Navarra?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Gobierno de Navarra

source: La recaudación local
es: La recaudación

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
es: Se efectúa por Hacienda Tributaria de Navarra que cuenta con régimen tributario propio para los impuestos directos como IRPF, Patrimonio o Sociedades, y recauda en su totalidad los impuestos indirectos como el IVA y los impuestos especiales sobre el tabaco y los hidrocarburos. Además, se complementa con otros ingresos tales como tasas, precios públicos, transferencias de otras administraciones o enajenación de patrimonio

source: Otras fuentes de ingresos
es: ¿Cómo se reparte?

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: La recaudación se distribuye entre las Administraciones Públicas. La parte destinada a la Administración del Estado se fija en el Convenio Económico y se denomina Aportación. Otra parte va a las entidades locales a través del Fondo de Haciendas Locales o del Plan de Infraestructuras Locales

source: El ayuntamiento utiliza el dinero recaudado, junto con otras fuentes de financiación como la deuda, para mantener los servicios públicos y la infraestructura de la ciudad.
es: El Gobierno de Navarra emplea sus recursos en la prestación de los servicios públicos de su competencia.
